[
  "obsidian-plantuml",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "obsidian-outliner",
  "sliding-panes-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]